const MOUNTAINS = {
  kykisvymchorr: {
    title: 'Кукисвумчорр',
    info: [
      'Откуда пошло название «Хибины»? Считается, что от слова «хибень», бытовавшего среди народов Кольской земли и означавшего «горная возвышенность, плоскогорье». В свою очередь, оно было заимствовано из финского языка, где означает «небольшой холм». Саамы, коренные жители Кольского севера, Хибинами считали Умбозерский массив, который называли Умптек — «Закрытые горы», и Ловозерский — Луяврурт. У кольских саамов основных языковых диалектов было пять, которые так отличались между собой, что люди с трудом понимали друг друга. Поэтому значения некоторых рассмотренных нами топонимов могут иметь иное толкование в других источниках. Однако большинство названий на карте Хибин относятся к кильдинскому диалекту саамского языка — самому распространённому в этой части полуострова. К тому же народ Лапландии долгое время не имел письменности, все слова передавались «из уст в уста», поэтому постепенно искажались, как в игре «испорченный телефон».',
      'Первая подробная географическая карта Хибин (будем называть её «картой Рамзая») составлена участниками финской экспедиции, и все названия записаны при помощи латинских букв. С 1920 года, в «ферсмановский» период изучения Хибин, карта Рамзая была «переведена», исправлена и дополнена. Часть топонимов придумали Александр Евгеньевич Ферсман и его команда, стараясь использовать корни саамских слов. Но всё же и русские, и финские исследователи записывали саамскую речь на слух, а она не всегда правильно транскрибируется при помощи кириллицы или латинского алфавита. Можно проследить, как искажались и менялись многие топонимы — даже русские! — на географических и туристических картах, изданных в XX–XXI веках. Обратимся к саамским правилам «словосоставления». Обычно названия давались реке или долине, а затем — горному хребту этой долины. В таких словах первый корень — это характеристика объекта (длинный, скалистый, облачный и т. д.), а второй — его определение (гора, озеро и т. п.).',
    ],
    photos: [
      {
        url: 'kykisvymchorr-1',
        alt: 'Кукисвумчорр',
      },
      {
        url: 'kykisvymchorr-1',
        alt: 'Кукисвумчорр',
      },
      {
        url: 'kykisvymchorr-1',
        alt: 'Кукисвумчорр',
      },
    ],
  },
  fersmana: {
    title: 'Ферсмана',
    info: [
      'Откуда пошло название «Хибины»? Считается, что от слова «хибень», бытовавшего среди народов Кольской земли и означавшего «горная возвышенность, плоскогорье». В свою очередь, оно было заимствовано из финского языка, где означает «небольшой холм». Саамы, коренные жители Кольского севера, Хибинами считали Умбозерский массив, который называли Умптек — «Закрытые горы», и Ловозерский — Луяврурт. У кольских саамов основных языковых диалектов было пять, которые так отличались между собой, что люди с трудом понимали друг друга. Поэтому значения некоторых рассмотренных нами топонимов могут иметь иное толкование в других источниках. Однако большинство названий на карте Хибин относятся к кильдинскому диалекту саамского языка — самому распространённому в этой части полуострова. К тому же народ Лапландии долгое время не имел письменности, все слова передавались «из уст в уста», поэтому постепенно искажались, как в игре «испорченный телефон».',
      'Первая подробная географическая карта Хибин (будем называть её «картой Рамзая») составлена участниками финской экспедиции, и все названия записаны при помощи латинских букв. С 1920 года, в «ферсмановский» период изучения Хибин, карта Рамзая была «переведена», исправлена и дополнена. Часть топонимов придумали Александр Евгеньевич Ферсман и его команда, стараясь использовать корни саамских слов. Но всё же и русские, и финские исследователи записывали саамскую речь на слух, а она не всегда правильно транскрибируется при помощи кириллицы или латинского алфавита. Можно проследить, как искажались и менялись многие топонимы — даже русские! — на географических и туристических картах, изданных в XX–XXI веках. Обратимся к саамским правилам «словосоставления». Обычно названия давались реке или долине, а затем — горному хребту этой долины. В таких словах первый корень — это характеристика объекта (длинный, скалистый, облачный и т. д.), а второй — его определение (гора, озеро и т. п.).',
    ],
    photos: [
      {
        url: 'kykisvymchorr-1',
        alt: 'Кукисвумчорр',
      },
      {
        url: 'kykisvymchorr-2',
        alt: 'Кукисвумчорр',
      },
      {
        url: 'kykisvymchorr-3',
        alt: 'Кукисвумчорр',
      },
    ],
  },
};

export default MOUNTAINS;
