const MOUNTAINS = [
  {
    nameRus: 'Кукисвумчорр',
    nameEng: 'kykisvymchorr',
    labelSize: 'w-260',
    info: [
      'Откуда пошло название «Хибины»? Считается, что от слова «хибень», бытовавшего среди народов Кольской земли и означавшего «горная возвышенность, плоскогорье». В свою очередь, оно было заимствовано из финского языка, где означает «небольшой холм». Саамы, коренные жители Кольского севера, Хибинами считали Умбозерский массив, который называли Умптек — «Закрытые горы», и Ловозерский — Луяврурт. У кольских саамов основных языковых диалектов было пять, которые так отличались между собой, что люди с трудом понимали друг друга. Поэтому значения некоторых рассмотренных нами топонимов могут иметь иное толкование в других источниках. Однако большинство названий на карте Хибин относятся к кильдинскому диалекту саамского языка — самому распространённому в этой части полуострова. К тому же народ Лапландии долгое время не имел письменности, все слова передавались «из уст в уста», поэтому постепенно искажались, как в игре «испорченный телефон».',
      'Первая подробная географическая карта Хибин (будем называть её «картой Рамзая») составлена участниками финской экспедиции, и все названия записаны при помощи латинских букв. С 1920 года, в «ферсмановский» период изучения Хибин, карта Рамзая была «переведена», исправлена и дополнена. Часть топонимов придумали Александр Евгеньевич Ферсман и его команда, стараясь использовать корни саамских слов. Но всё же и русские, и финские исследователи записывали саамскую речь на слух, а она не всегда правильно транскрибируется при помощи кириллицы или латинского алфавита. Можно проследить, как искажались и менялись многие топонимы — даже русские! — на географических и туристических картах, изданных в XX–XXI веках. Обратимся к саамским правилам «словосоставления». Обычно названия давались реке или долине, а затем — горному хребту этой долины. В таких словах первый корень — это характеристика объекта (длинный, скалистый, облачный и т. д.), а второй — его определение (гора, озеро и т. п.).',
      'Кукисвумчорр (саам. «горный массив у длинной долины») — горный массив на Кольском полуострове. Самый большой'
      + ' из входящих в Хибинские горы. Высшая точка — гора Кукисвумчорр (1143 м над уровнем моря). Расположен в центре Хибин.',
      'Сложен нефелиновыми сиенитами. Склоны гор крутые, покрытые лесотундровой растительностью. Вершины плоские, каменистые. В северной части расположены два ледника. По западной стороне массива протекает река Вудъяврйок. На массиве берут начало реки Тульйок и Кунийок. У подножия гор расположены озёра Большой Вудъявр и Малый Вудъявр. В горах располагается озеро Академическое. В предгорье расположен одноимённый отдалённый микрорайон Кировска, где ведется добыча апатито-нефелиновых руд предприятием АО Апатит.',
      'Сложен нефелиновыми сиенитами. Склоны гор крутые, покрытые лесотундровой растительностью. Вершины плоские, каменистые. В северной части расположены два ледника. По западной стороне массива протекает река Вудъяврйок. На массиве берут начало реки Тульйок и Кунийок. У подножия гор расположены озёра Большой Вудъявр и Малый Вудъявр. В горах располагается озеро Академическое. В предгорье расположен одноимённый отдалённый микрорайон Кировска, где ведется добыча апатито-нефелиновых руд предприятием АО Апатит.',
      'Сложен нефелиновыми сиенитами. Склоны гор крутые, покрытые лесотундровой растительностью. Вершины плоские, каменистые. В северной части расположены два ледника. По западной стороне массива протекает река Вудъяврйок. На массиве берут начало реки Тульйок и Кунийок. У подножия гор расположены озёра Большой Вудъявр и Малый Вудъявр. В горах располагается озеро Академическое. В предгорье расположен одноимённый отдалённый микрорайон Кировска, где ведется добыча апатито-нефелиновых руд предприятием АО Апатит.',
      'Сложен нефелиновыми сиенитами. Склоны гор крутые, покрытые лесотундровой растительностью. Вершины плоские, каменистые. В северной части расположены два ледника. По западной стороне массива протекает река Вудъяврйок. На массиве берут начало реки Тульйок и Кунийок. У подножия гор расположены озёра Большой Вудъявр и Малый Вудъявр. В горах располагается озеро Академическое. В предгорье расположен одноимённый отдалённый микрорайон Кировска, где ведется добыча апатито-нефелиновых руд предприятием АО Апатит.',
    ],
    photos: [
      {
        url: 'kykisvymchorr-1',
        alt: 'Кукисвумчорр',
      },
      {
        url: 'kykisvymchorr-2',
        alt: 'Кукисвумчорр',
      },
      {
        url: 'kykisvymchorr-3',
        alt: 'Кукисвумчорр',
      },
    ],
  },
  {
    nameRus: 'Ферсмана',
    nameEng: 'fersmana',
    labelSize: 'w-200',
    info: [
      'Утром хорошая погода. Начинаем готовить завтрак. Уровень нашей оснащённости современным снаряжением тогда был очень низкий. Например, для приготовления еды в горных условиях у нас не было примуса или горелки. Был куплен целый пакет сухого спирта, который тогда был очень дешёвым.  Приготовление еды происходило так: Я выкапывал ямку в камнях, кидал туда 10 таблеток и поджигал их. Затем, сверху ставил котелок с 2,5 литрами воды, накрытый крышкой. Сверху накрывал всё это куском стеклоткани. Вода закипала, и мы разводили на ней продукты быстрого приготовления, которые не надо варить — лапшу, пюре и т.п. Но это был значительный прогресс по сравнению с Кольской экспедицией 2001 года, когда мы шли в горах вообще на сухомятке. Бутерброды, запиваемые холодной водой из бутылки. В 2001 мы только когда спустились в зону криволесья, после двух дней хождения по плоскогорью сделали чай на костре.',
      'Но у ребят была газовая горелка Camping Gas. Она была немного сломана, но мы с Максимом быстро её починили и с успехом использовали для приготовления полноценного питания. С такой горелкой я раньше был знаком. У меня такая была, но она утонула в реке Кубань в 2000 году.',
      'Наш лагерь на перевале Ферсмана. У ребят очень интересная горная палатка. Она маленькая, с символическим тамбуром. Основной отсек и тамбур представляют единое целое. Это палатка, расчитанная на горные условия с холодом и сильными ветрами. Нам очень понравилась их палатка, а им наша, когда они увидели, что в тамбуре нашей палатки может ужинать 6 человек.',
      'После завтрака мы пошли на вершину Ферсмана налегке. Все вещи оставили в лагере. Максим остался их охранять. Хорошо виден перевал и наши палатки.',
      'После завтрака мы пошли на вершину Ферсмана налегке. Все вещи оставили в лагере. Максим остался их охранять. Хорошо виден перевал и наши палатки.',
      'После завтрака мы пошли на вершину Ферсмана налегке. Все вещи оставили в лагере. Максим остался их охранять. Хорошо виден перевал и наши палатки.',
      'После завтрака мы пошли на вершину Ферсмана налегке. Все вещи оставили в лагере. Максим остался их охранять. Хорошо виден перевал и наши палатки.',
      'Мы идём вверх по склону.',
    ],
    photos: [
      {
        url: 'fersmana-1',
        alt: 'Ферсмана',
      },
      {
        url: 'fersmana-2',
        alt: 'Ферсмана',
      },
      {
        url: 'fersmana-3',
        alt: 'Ферсмана',
      },
    ],
  },
  {
    nameRus: 'Лявочорр',
    nameEng: 'lyavochorr',
    labelSize: 'w-200',
    info: [
      'Поляны у реки Кунийок, напротив базы спасателей, стали местом притяжения для тех, кто бродит по Хибинам – горам Лапландии. К берегам Кунийока спускались с перевалов измотанные походники и шли толпами ещё свежие туристы. Я появился здесь, повинуясь инстинкту из прошлого. Я шёл, шагая автоматически всю ночь: почти залез в медвежью берлогу, ободрал ноги и разговаривал сам с собой, чтобы не уснуть на ходу под 35-килограммовым рюкзаком. Полный ярких эмоций и привкуса жажды маршрут через хребет Тахтарвумчорр, плато Юдычвумчорр и перевал Восточный Петрелиуса остался позади. Это был праздник: я как-то не видел людей двое суток, встречая рассветы в звенящей тишине. И получил бесценный опыт, когда чуть не улетел со склона.',
      'Обычно в эти дни в долине реки Кунийок стоит не холодная и не жаркая погода, обильно смешанная с надоедливыми дождями. Но сегодня липкий пот мешал мне заснуть, а душный сосновый воздух застревал в голове, как и крики людей. И не только: раздался грохот – какие-то юнцы выстрелили из ракетницы по тайге. Моя палатка стояла в окружении хаотичного лагеря – обычно я этого избегал. Толпа, а не романтика воцарилась под высокими соснами. Я пришёл в горы, и они были для меня храмом. Но такие туристы, как москвичи в камуфляже, что могли пройти по тропе и не заметить свежие медвежьи следы (зато напоказ таскали на себе огромные ножи), были не теми соседями, которых я надеялся увидеть на стоянке.',
      'К вечеру 2 августа собрался дождь, и осенний спальник «Marmot» перестал истязать меня своим теплом. Я впервые поплавал в Кунийоке – его потоки были почти тёплыми, а уровень воды, нёсшейся по камням, упал. Обычно в этой реке сводит ноги, но не в жаркое лето 2018 года. Утром я собрал рюкзак и ушёл за 7-8 километров к озеру Гольцовое – на север, мимо безжалостно вырубленного леса, отходя от разбитых грунтовок в горелую тайгу, помеченную следами лосей и медведя. К востоку от меня облака окутывали знакомый до дрожи массив Партомчорр – горнодобывающая компания давно собирается превратить всё это в антропогенную пустошь. Мне больно думать об этом.',
      'Облака отошли в центр массива, обнажив ближайшие вершины и робкую голубизну вечернего неба. Затем прохлада взяла своё, и туманный шлейф спустился на Гольцовое озеро, вытянувшееся в подкове между Западными и Восточными Хибинами. Вода просачивалась в него отовсюду: из зачатых в горах речек и ручьёв, и таёжных болот. Здесь всегда царили сырость и арктическая меланхолия, нарушаемые эхом с полян, на которых угадывались костры, и шорохами внедорожников. Галька и песок восточного берега были частью старого тракта от озера Имандры в Кировск. Поэтому озеро для меня было спорным местом, однако я предчувствовал, что мне туда надо.',
      'Мой лагерь стоял почти на самом севере Пан-Кунъявра – таково саамское имя озера. Его глубины вызывают почти суеверный трепет. Я не торопясь захожу в его прохладные воды; прозрачное у края, озеро быстро темнеет, если пройти несколько метров по каменистому, но чуть заиленному дну. А потом ноги сводит от вечного холода и становится не по себе, если думать о том, что скрыто толщами воды. Впрочем, там, кажется, плавают разве что остатки популяции гольца, которого почти выловили жадные рыбаки. Ночью же, под тревожный плеск волн и крики птиц, мне снились мои прошлые походы. И, кажется, – Телецкое озеро на Алтае.',
    ],
    photos: [
      {
        url: 'lyavochorr-1',
        alt: 'Лявочорр',
      },
      {
        url: 'lyavochorr-2',
        alt: 'Лявочорр',
      },
      {
        url: 'lyavochorr-3',
        alt: 'Лявочорр',
      },
    ],
  },
  {
    nameRus: 'Часначорр',
    nameEng: 'chasnachorr',
    labelSize: 'w-190',
    info: [
      'Часначорр (саамск. — Гора Дятла) — горный массив, расположенный в западной части Хибин. Вторая по высоте вершина Хибин — 1189 м.',
      'Гора ограничивает бассейны долин Меридионального ручья с востока (соединяется с меридиональным хребтом Поачвумчорр), реки Кунийок и ручья Петрелиуса с запада. С севера отделена от горы Индивичвумчорр перевалом Южный Чоргорр, а на юго-западе смыкается с высочайшим плато Юдычвумчорр. На этой перемычке расположены наиболее труднопроходимые перевалы хибинских гор: Ферсмана и Крестовый. В северном цирке горы берет своё начало река Часнайок. Высшая точка — плато. Гора ограничена с севера, востока и на юге обрывистыми стенами.',
      'Гора ограничивает бассейны долин Меридионального ручья с востока (соединяется с меридиональным хребтом Поачвумчорр), реки Кунийок и ручья Петрелиуса с запада. С севера отделена от горы Индивичвумчорр перевалом Южный Чоргорр, а на юго-западе смыкается с высочайшим плато Юдычвумчорр. На этой перемычке расположены наиболее труднопроходимые перевалы хибинских гор: Ферсмана и Крестовый. В северном цирке горы берет своё начало река Часнайок. Высшая точка — плато. Гора ограничена с севера, востока и на юге обрывистыми стенами.',
      'По северному гребню (зимой 1Б-2А, летом 1А): подъем начинается из цирка под перевалом Южный Чорргор со стороны реки Кунийок. Отсюда поднимаемся на первую после перевала большую пологую ступень гребня (плечо). Подъем происходит по крупной, в конце очень крупной осыпи крутизной 35-45 град. Выйдя на плечо (1 час), поворачиваем на север и подходим к скальной стенке в ее наиболее низкой части у долины Кунийок (5 м). Там без труда преодолеваем ее по полкам и по осыпи 35-45° поднимаемся на плато (30 мин). По плато еще 15 минут до вершины с тригой. От триги 30 минут до западного края вершинного плато. Отсюда можно легко спуститься к Меридиональному ручью. Здесь же кончается подъем на вершину со стороны этого ручья.'
      + 'По северо-западному гребню (зимой 1А, летом н/к): от ручья Меридионального по его правому притоку- ручью Часнайок вверх к северо-западному отрогу вершины Часначорр (вернее, к ее самостоятельной предвершине 1123 м) начинается подъем. Выйдя на гребень отрога, снимаем лыжи и далее поднимаемся пешком. Крутизна в среднем 20°, на гребне снег сдут, множество камней, но попадаются участки глубокого снега, сильно затрудняющие движение. Достигнув небольшого скального пупыря, начинаем траверс каменистого крутого склона на юг, к вершине 1123 м, т.е. к плато Часначорр. Гребень- разрушенные скалы, много камней, между которыми глубочайший снег перемежается с плотным настом. В гребне несколько провалов. От самого глубокого провала в сторону верховьев Меридионального ручья уходит 35-40-градусный очень каменистый склон. Продолжаем траверс, соблюдая меры самостраховки. Выйдя на плато 1123 м, одеваем лыжи и движемся на восток к вершине Часначорра. По пути приходится преодолевать заполненные снежными снегом провалы с карнизами. В среднем ширина плато несколько десятков метров, поверхность ровная, снежная, но много застругов. Вершина помечена тригой.'
      + 'По южному гребню (н/к): подъем от перевала Крестовый. Отсюда без лыж по снежному склону среди огромных каменных глыб скального бастиона (25 м, 35°) поднимаемся на гребень. По пологому гребню (можно в лыжах), преодолев провал, выходим на вершину, отмеченную тригой.',
    ],
    photos: [
      {
        url: 'chasnachorr-1',
        alt: 'Часначорр',
      },
      {
        url: 'chasnachorr-2',
        alt: 'Часначорр',
      },
      {
        url: 'chasnachorr-3',
        alt: 'Часначорр',
      },
    ],
  },
  {
    nameRus: 'Юдычвумчорр',
    nameEng: 'udichvymchorr',
    labelSize: 'w-245',
    info: [
      'Довольно протяженный подъём тропы идет по крутому склону в окружении несомкнутой горно-тундровой растительности, где наиболее обычные виды – брусника, вороника, арктоус альпийский, а преобладают тундровые лишайники цетрария снежная и исландская. Далее тропа выходит на гребень, ступенчатый в верхней части склона, где весной заметны ярко-лиловые цветки камнеломки супротивнолистной, самого раннецветущего вида флоры Хибин, темно-розовые – смолевки бесстебельной, ярко-розовые – луазелеурии, среди темно-зеленых куртин мхов ракомитриумов и коричневых – андреи, лишайников цетрарии снежной и исландской и многочисленных и разнообразных накипных лишайников. Постепенно тропа выходит на плато, высотой около 700 метров над уровнем моря, со сплошным покровом из лишайников цетрарии снежной и алектории. Такой мощный покров лишайников можно увидеть только в Хибинах. Дело в том, что в остальных горных районах области олени пощипывают лишайники, не дают им разрастаться, а в Хибины олени не заходят уже очень давно.',
      'Тишина. На часах – половина четвёртого. Я сажусь на рюкзак и впиваюсь взглядом в матовый горизонт. Сбоку от меня – скальные бастионы массива Лявочорр и зависшие на них мрачные облака, которые дотягиваются до меня своими туманами. На восток – в сторону Умбозера и силуэтов Ловозерских Хибин (гор, тундр) – панорама из вспученных среднеосыпных террас, скалистых оврагов и лишённых растительности отрогов. Настоящая арктическая пустыня, один вид которой доводит меня до настоящего экстаза. Мое сердце поёт, и не хватает слов для текста. Здесь даже высохло озеро, отмеченное на карте, но как всегда – некстати – на песке есть зловещий отпечаток медвежьей лапы.',
      'Когда до меня доходит, что неподалёку медведь, я делаю странные вещи. Иду всю ночь по каменным завалам, как случилось после спуска с Купола Трёх озёр на Алтае. Или спотыкаюсь на таёжных тропах. Покидаю уединённые озёра в сердце тундры, чтобы оказаться неподалёку от подвыпивших браконьеров на берегу Баренцева моря. Так и в те часы – я ускорил шаг, чтобы достичь зеленеющей долины реки Майвальтайок. Встретились первые робкие ели и доисторические стоянки туристов. Интуиция увела меня на перевал Партомпорр (на старых картах Партомчорр Восточный); не пользуясь навигатором, я безошибочно определил его расположение и вступил на остатки тропы. Перевал на высоте 533 метра венчала куча камней, которыми обложили столб. «Привет, старик!» – сказал я.',
      'Вдали – перевалы Умбозерский и Северный Рисчорр. Длинный отрог Вантэмнюцк (кажется, что сейчас он впервые упомянут в сети), вдоль которого струится река Каскаснюнйок, просматривается как на ладони. Как и скальные выходы на его склонах, низ которых утопает в густой тайге. Где-то там обязательно живут медведи. Я вздохнул и, обходя берёзовые рощи, стал сбрасывать высоту, путаясь в камнях. Пищевые отходы косолапого обнаружились быстро. Как и очередные остатки тропы, прижимающейся к безымянному ручью, а затем петляющей среди исполинских по всем меркам сосен. Люди эпизодически заглядывали сюда, оставляя мусор и спиливая красивые деревья.',
    ],
    photos: [
      {
        url: 'udichvymchorr-1',
        alt: 'Юдычвумчорр',
      },
      {
        url: 'udichvymchorr-2',
        alt: 'Юдычвумчорр',
      },
      {
        url: 'udichvymchorr-3',
        alt: 'Юдычвумчорр',
      },
    ],
  },
  {
    nameRus: 'Тахтарвумчорр',
    nameEng: 'tahtarvymchorr',
    labelSize: 'w-260',
    info: [
      'Во время всего подъема постепенно открывается вид на Кировск и на панораму центральных Хибин. После пологого участка склона начинается крутой участок коренного обнажения. Здесь фрагменты кустарничковых березовых криволесий на уступах чередуются с каменистыми и щебнистыми участками, лишенными растительности, покрытыми лишь накипными лишайниками.',
      'Преодолев крутые склоны коренных горных пород, мы выходим на обширной платообразный уступ, где расположено небольшое озеро снегового питания, которое в начале июня может еще быть под снегом и обычно полностью высыхает в конце июня – начале июля. Из озера берет начало ручей, вдоль которого и на берегу озера радует глаз свежей зеленью и ярким цветением луговое разнотравье – герань лесная, бодяк разнолистный, купальница, горькуша, золотая розга, таволга, фиалка двухцветконая, душистый колосок. Только на берегу этого озера в Хибинах можно увидеть серебристые пальчатые листья манжетки альпийской, это вид из Красной книгивид из Красной книги Мурманской области, распространенный на северо-западе области и в некоторых горах (Ловозерские горы, Сальные тундры и др.).',
      'Дальнейший подъём по тропе идет по горной тундре. Выше озера, на пологих хорошо дренируемых склонах расположены кустарничковые сообщества, где преобладают черника, вороника, голубика, брусника, карликовая березка (если не образует выраженного кустарникового яруса), также обычны барчия, мытник лапландский, осока Бигелоу. Особенность горных тундр – хорошо развитый мохово-лишайниковый покров, в основном, из зеленых мхов и кустистых лишайников – цетрарий и кладоний.',
      'На выпуклых участках склонов зимний снежный покров не превышает 0.5 м, иногда полностью сдувается сильными ветрами. Растения здесь живут в наиболее экстремальных зимних условиях, это самые холодостойкие виды. Вот к каменистому грунту прижались почти идеально полусферические темно-зеленые подушечки с миниатюрными желтовато-белыми цветками, это диапензия лапландская, обычный в Хибинах кустарничек, редко образующий такие скопления, как на этом участке нашего маршрута. Кроме диапензии встречаются вороника, арктоус или альпийская толокнянка, красиво цветущая луазелеурия распростертая. Весной, когда цветет вороника, ее цветки можно рассмотреть только в лупу – это три тычинки на длинных нитях над зеленоватыми цветочными чешуйками.',
      'На выпуклых участках склонов зимний снежный покров не превышает 0.5 м, иногда полностью сдувается сильными ветрами. Растения здесь живут в наиболее экстремальных зимних условиях, это самые холодостойкие виды. Вот к каменистому грунту прижались почти идеально полусферические темно-зеленые подушечки с миниатюрными желтовато-белыми цветками, это диапензия лапландская, обычный в Хибинах кустарничек, редко образующий такие скопления, как на этом участке нашего маршрута. Кроме диапензии встречаются вороника, арктоус или альпийская толокнянка, красиво цветущая луазелеурия распростертая. Весной, когда цветет вороника, ее цветки можно рассмотреть только в лупу – это три тычинки на длинных нитях над зеленоватыми цветочными чешуйками.',
      'На выпуклых участках склонов зимний снежный покров не превышает 0.5 м, иногда полностью сдувается сильными ветрами. Растения здесь живут в наиболее экстремальных зимних условиях, это самые холодостойкие виды. Вот к каменистому грунту прижались почти идеально полусферические темно-зеленые подушечки с миниатюрными желтовато-белыми цветками, это диапензия лапландская, обычный в Хибинах кустарничек, редко образующий такие скопления, как на этом участке нашего маршрута. Кроме диапензии встречаются вороника, арктоус или альпийская толокнянка, красиво цветущая луазелеурия распростертая. Весной, когда цветет вороника, ее цветки можно рассмотреть только в лупу – это три тычинки на длинных нитях над зеленоватыми цветочными чешуйками.',
    ],
    photos: [
      {
        url: 'tahtarvymchorr-1',
        alt: 'Тахтарвумчорр',
      },
      {
        url: 'tahtarvymchorr-2',
        alt: 'Тахтарвумчорр',
      },
      {
        url: 'tahtarvymchorr-3',
        alt: 'Тахтарвумчорр',
      },
    ],
  },
  {
    nameRus: 'Вудъяврчорр',
    nameEng: 'vudiavrchorr',
    labelSize: 'w-230',
    info: [
      'Пасмурное до однообразия начало дня в Лапландии. Где-то на западе, в стороне Имандры, угадывается чистое небо, но на каменистой грунтовой дороге, оставшейся от советских геологов, сыро и тоскливо. Особенно после того, как на пути встречается свежая медвежья куча. Впрочем, когда колея заканчивается, а брод на Лявойоке пересечён, атмосфера становится веселее: пробивается солнце, а пешая тропа теряется в мешанине из валунов. Я иду и думаю, на какой перевал взберусь: Северный Партомчорр или Южный Лявочорр. Первый – не категорийный, а сложность второго 1А (там есть, где сломать ноги), и он относится к «высоким» перевалам, имея седловину на отметке в 1090 метров.',
      'В этом распадке интересно. Нависающие отроги гор, желтеющие ягельниками, регулярно раздвигаются, зовя в неизвестность. Шумят водопады, и гигантский валун издалека похож за дом. И ещё здесь нечасто проходят туристы, с которыми мне, когда я вхожу в ритм похода, не хочется делить как тропу, так и перевал. Дозы общения на Гольцовом озере мне хватит надолго. На такой волне я пасую перед сложной ниткой маршрута. И, грустно посмотрев на окутанный облаками цирк Лявочорра, вхожу в сужающееся ущелье, приближаясь к Партомчорру. Спустя год я пошёл бы на Лявочорр даже в снегопад, но тогда мой опыт был чуть другой.',
      'Гора Партомчорр возвышается на 1081 метр. Справа от неё перевал Южный Партомчорр; летом 2016 года я проходил его, дрожа под многочасовым дождём в шортах и спрашивая себя: «Что ты здесь делаешь?». Сейчас группа туристов опасливо спускается с него – это последние люди для меня на ближайшие сутки. Меня они не видят. Слева – перевал Северный Партомчорр. Между ними – скалистые сбросы, на которые я поглядываю с интересом, когда ползу на перевал, обливаясь потом и радуясь пробившимся лучам солнца. Седловина перевала видна, только если сравняться с ней по высоте. ',
      'Гора Партомчорр возвышается на 1081 метр. Справа от неё перевал Южный Партомчорр; летом 2016 года я проходил его, дрожа под многочасовым дождём в шортах и спрашивая себя: «Что ты здесь делаешь?». Сейчас группа туристов опасливо спускается с него – это последние люди для меня на ближайшие сутки. Меня они не видят. Слева – перевал Северный Партомчорр. Между ними – скалистые сбросы, на которые я поглядываю с интересом, когда ползу на перевал, обливаясь потом и радуясь пробившимся лучам солнца. Седловина перевала видна, только если сравняться с ней по высоте. ',
      'Гора Партомчорр возвышается на 1081 метр. Справа от неё перевал Южный Партомчорр; летом 2016 года я проходил его, дрожа под многочасовым дождём в шортах и спрашивая себя: «Что ты здесь делаешь?». Сейчас группа туристов опасливо спускается с него – это последние люди для меня на ближайшие сутки. Меня они не видят. Слева – перевал Северный Партомчорр. Между ними – скалистые сбросы, на которые я поглядываю с интересом, когда ползу на перевал, обливаясь потом и радуясь пробившимся лучам солнца. Седловина перевала видна, только если сравняться с ней по высоте. ',
    ],
    photos: [
      {
        url: 'vudiavrchorr-1',
        alt: 'Вудъяврчорр',
      },
      {
        url: 'vudiavrchorr-2',
        alt: 'Вудъяврчорр',
      },
      {
        url: 'vudiavrchorr-3',
        alt: 'Вудъяврчорр',
      },
    ],
  },
  {
    nameRus: 'Айкуайвенчорр',
    nameEng: 'aikyivenchorr',
    labelSize: 'w-260',
    info: [
      'Айкуайвенчорр (Айкуайвентчорр) — гора в Хибинах, возле города Кировска высотой 1075 метров над уровнем моря.',
      'Название происходит от саамского: «айк» — составная часть наименования женских богинь, культа матери бога; «уайвенчорр» — небольшая гора с плоской или округлой вершиной. Все вместе переводится на русский язык как «Гора с головой матери Бога». Часто используется вольный поэтический перевод Айкуайвенчорр — «Спящая красавица».',
      'На склонах горы расположены горнолыжные подъёмники (кресельный, гондольно-кресельный и шесть бугельных) и трассы для занятия горнолыжным спортом и сноубордингом. Протяженность трасс — около 30 км.',
      'Вдали – перевалы Умбозерский и Северный Рисчорр. Длинный отрог Вантэмнюцк (кажется, что сейчас он впервые упомянут в сети), вдоль которого струится река Каскаснюнйок, просматривается как на ладони. Как и скальные выходы на его склонах, низ которых утопает в густой тайге. Где-то там обязательно живут медведи. Я вздохнул и, обходя берёзовые рощи, стал сбрасывать высоту, путаясь в камнях. Пищевые отходы косолапого обнаружились быстро. Как и очередные остатки тропы, прижимающейся к безымянному ручью, а затем петляющей среди исполинских по всем меркам сосен. Люди эпизодически заглядывали сюда, оставляя мусор и спиливая красивые деревья.',
      'Показалась древняя грунтовая дорога, а жажда напомнила о себе. Я так и не приучил себя не пить на ходу и расплачивался за это одышкой. Как многие реки Лапландии, эта река – Северный Каскаснюнйок – местами стала жертвой засухи. Впрочем, под камнями были лужи и, наполнив желудок и бутылку, я поплёлся вверх по течению. Ноги и колени нестерпимо болели, как и натёртая за день промежность. Встречные поляны мне не нравились выпирающими корягами и свалками бутылок из-под спиртного – это всё оставили автотуристы. Был брод, и появилась тропа к перевалу Северный Рисчорр; долгий выбор стоянки и бессонная ночь на холме с отличным видом.',
      'Два года назад я спускался в это живописное урочище с Северного Партомчорра – меня всего колотило от'
      + ' переохлаждения. Спальник промок при падении в ручей. Но утром я нежился на солнце и болтал с вокалистом группы «Zazemlenie» Александром Баром. Он отправился с девушкой на Умбозерский перевал, а я наелся черники и познал Маракотову Бездну. И вновь я иду туда. Облака намекают на скорый дождь, но в воздухе пока сухо. Но уже вечер 6 августа, почти 18 часов – я, как всегда, долго собираюсь.',
    ],
    photos: [
      {
        url: 'aikyivenchorr-1',
        alt: 'Айкуайвенчорр',
      },
      {
        url: 'aikyivenchorr-2',
        alt: 'Айкуайвенчорр',
      },
      {
        url: 'aikyivenchorr-3',
        alt: 'Айкуайвенчорр',
      },
    ],
  },
];

export default MOUNTAINS;
